bot.say.warning_\u0441ancel_started_test = \u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u0442\u0435\u0441\u0442 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E - \u043E\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0431\u0443\u0434\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0432\u0430\u043B\u0435\u043D\u043D\u044B\u043C, \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0437\u0430\u0444\u0438\u043A\u0441\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0437\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u043C
bot.say.cancel_test = \u0422\u0435\u0441\u0442 \u043E\u0442\u043C\u0435\u043D\u0435\u043D, \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043D\u0435 \u0437\u0430\u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u044B
bot.say.cancel_started_test = \u0422\u0435\u0441\u0442 \u043F\u0440\u0435\u0440\u0432\u0430\u043D, \u043D\u0430\u0431\u0440\u0430\u043D\u043E \u0431\u0430\u043B\u043B\u043E\u0432: %s \u0438\u0437 %s
bot.say.finish_test = \u0422\u0435\u0441\u0442 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D, \u043D\u0430\u0431\u0440\u0430\u043D\u043E \u0431\u0430\u043B\u043B\u043E\u0432: %s \u0438\u0437 %s

bot.say.command.start = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C, \u0441\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u043C\u0430\u043D\u0434 \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D \u043F\u043E \u043A\u043D\u043E\u043F\u043A\u0435 \u0441\u043B\u0435\u0432\u0430
bot.say.command.cancel = \u041E\u0442\u043C\u0435\u043D\u044F\u0442\u044C \u043D\u0435\u0447\u0435\u0433\u043E
bot.say.command.testing = \u0423\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0435 \u0441\u0443\u0434\u044C\u0438, \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0442\u0435\u0441\u0442\u0435 \u0432\u0430\u043C \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 24 \u0432\u043E\u043F\u0440\u043E\u0441\u0430, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u0437\u043D\u0430\u043D\u0438\u044F \u043F\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C ARC. \u0412\u0440\u0435\u043C\u044F, \u043E\u0442\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0435 \u043D\u0430 \u0432\u0435\u0441\u044C \u0442\u0435\u0441\u0442 - 20 \u043C\u0438\u043D\u0443\u0442.\n\n\u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0437\u0430\u0447\u0435\u0442\u0430 \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043D\u0430\u0431\u0440\u0430\u0442\u044C \u043C\u0438\u043D\u0438\u043C\u0443\u043C 23 \u0431\u0430\u043B\u043B\u0430.\n\n\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0442\u0435\u0441\u0442\u0430 \u0431\u0443\u0434\u0443\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B \u0432 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u0435.
bot.say.command.about = \u0411\u043E\u0442 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u0443\u043F\u0440\u043E\u0449\u0435\u043D\u0438\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0443 \u0441\u0443\u0434\u0435\u0439 \u043F\u043E ARC, \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u0445 \u0442\u0435\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0438\u043B\u0438 \u043E\u043F\u0440\u043E\u0441\u043E\u0432
bot.say.command.verification = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u043B\u044E\u0447 ID, \u0435\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0433\u043E \u043D\u0435\u0442 - \u0432\u0430\u043C \u043D\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043E \u0432\u043D\u043E\u0441\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u043E\u0432\u0443\u044E \u0431\u0430\u0437\u0443 /Femida, \u043D\u043E \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0435\u0451 \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C.\n\n\u041A\u043B\u044E\u0447 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C: 12-34-56-AB
bot.say.command.verification_2 = \u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C
bot.say.command.don't_know = \u0422\u0430\u043A\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u043C\u0435\u043D\u044F \u043D\u0435 \u0443\u0447\u0438\u043B\u0438 \uD83E\uDD14

bot.replies.to.text.hello = \u0418 \u0442\u0435\u0431\u0435 \u043F\u0440\u0438\u0432\u0435\u0442, \u043B\u0443\u0447\u0448\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B
bot.replies.to.text.goodbye = \u0414\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0438
bot.replies.to.text.rating = \u0412 \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u0442\u0443\u0442 \u043C\u043E\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0435
bot.replies.to.text.don't_know = \u042F \u043B\u0443\u0447\u0448\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0432 \u043D\u0438\u0436\u043D\u0435\u043C \u043B\u0435\u0432\u043E\u043C \u0443\u0433\u043B\u0443. \u042F \u0436\u0435 \u0431\u043E\u0442\uD83E\uDD16

bot.log.start_test = [%s] \u041D\u0430\u0447\u0430\u043B \u0442\u0435\u0441\u0442

time.for.test.minutes = 15
send.in.collector = true